var unitsInfo = {
    "sovet":[
        {
            "id":"units1",
            "name":"Штаб",
            "cost":35
        },
        {
            "id":"units2",
            "name":"Стрелковая рота",
            "cost":10
        },
        {
            "id":"units3",
            "name":"Пулеметный взвод",
            "cost":12
        },
        {
            "id":"units4",
            "name":"Батарея 82-мм минометов",
            "cost":15
        },
        {
            "id":"units5",
            "name":"Взвод ПТРД",
            "cost":15
        },
        {
            "id":"units6",
            "name":"Саперная рота",
            "cost":22
        },
        {
            "id":"units7",
            "name":"Разведывательный взвод",
            "cost":20
        },
        {
            "id":"units8",
            "name":"Рота пограничников",
            "cost":14
        },
        {
            "id":"units9",
            "name":"Десантная рота",
            "cost":18
        },
        {
            "id":"units10",
            "name":"Рота морской пехоты",
            "cost":15
        },
        {
            "id":"units11",
            "name":"Кавалерийский эскадрон",
            "cost":13
        },
        {
            "id":"units12",
            "name":"Батарея 45-мм пушек",
            "cost":17
        },
        {
            "id":"units13",
            "name":"Батарея 37-мм зенитных орудий",
            "cost":20
        },
        {
            "id":"units14",
            "name":"Батарея 85-мм зенитных орудий",
            "cost":50
        },
        {
            "id":"units15",
            "name":"Батарея 122-мм гаубиц",
            "cost":28
        },
        {
            "id":"units17",
            "name":"Батарея реактивных установок БМ-13",
            "cost":30
        },
        {
            "id":"units18",
            "name":"Советский грузовик",
            "cost":15
        },
        {
            "id":"units19",
            "name":"Взвод легких танков Т-26",
            "cost":19
        },
        {
            "id":"units20",
            "name":"Взвод легких танков БТ-5",
            "cost":25
        },
        {
            "id":"units21",
            "name":"Взвод средних танков Т-34",
            "cost":35
        },
        {
            "id":"units22",
            "name":"Взвод тяжелых танков Кв-1",
            "cost":50
        },
        {
            "id":"units23",
            "name":"Транспортный самолет Ли-2",
            "cost":20
        },
        {
            "id":"units24",
            "name":"Авиазвено Ил-2",
            "cost":30
        },
        {
            "id":"units25",
            "name":"Авиазвено ЛаГГ-3",
            "cost":25
        },
        {
            "id":"units26",
            "name":"Бронекатер",
            "cost":38
        },
        {
            "id":"units27",
            "name":"Бронепоезд",
            "cost":50
        },
        {
            "id":"units28",
            "name":"Поезд",
            "cost":35
        },
        {
            "id":"units29",
            "name":"Батарея 76-мм полковых пушек",
            "cost":23
        },
        {
            "id":"units30",
            "name":"Санитары",
            "cost":8
        },
        {
            "id":"units31",
            "name":"Огнеметный танк ХТ-26",
            "cost":18
        },
        {
            "id":"units32",
            "name":"Народное ополчение",
            "cost":7
        },
        {
            "id":"units33",
            "name":"Снайперы",
            "cost":10
        },
        {
            "id":"units34",
            "name":"Пехота (зима)",
            "cost":14
        },
        {
            "id":"units35",
            "name":"Бомбардировщик СБ-2",
            "cost":34
        },
        {
            "id":"units36",
            "name":"Лыжники",
            "cost":16
        },
        {
            "id":"units37",
            "name":"Батарея 82-мм минометов (зима)",
            "cost":15
        },
        {
            "id":"units38",
            "name":"Батарея пулеметов (зима)",
            "cost":12
        },
        {
            "id":"units39",
            "name":"Взвод тяжелых танков Т-35",
            "cost":33
        },
        {
            "id":"units40",
            "name":"Взвод тяжелых танков КВ-2",
            "cost":55
        }
    ]
}